{
	"Направления и образовательные программы": {
		"Журналистика": {
			"Набор экзаменов": "Творческий конкурс (min 40)\nРусский язык (min 40)\nЛитература (min 40)\n\nДля выпускников СПО:\nТворческий конкурс (min 40)\nРусский язык (min 40)\nОсновы редактирования (min 40)",
			"Творческий конкурс": {
				"Даты вступительных испытаний": "Внимание! Могут быть изменения!\nОчно -  20.07.2024 г. и 22.07.2024 г.\nДистанционно – 23.07.2024 г.",
				"Портфолио": {
					"Что входит в портфолио?": "1) авторские работы абитуриента, опубликованные, либо принятые к публикации в СМИ (газеты, журналы, радио, телевидение, сетевые издания).\n2) текстовые, аудиовизуальные, дизайнерские материалы из школьных или иных незарегистрированных медиа, фотографии авторства абитуриента, сделанные на профессиональном оборудовании и имеющие информационную или художественную ценность.\n3) все документальные свидетельства, подтверждающие опыт работы абитуриента в медиа разной направленности и его успехи в данной сфере: победа и номинации  в конкурсах «Автограф», рекомендации от редакций СМИ,  дипломы (грамоты) за победы или призовые места в областных, городских, районных, иных медийных конкурсах (в том числе, организованных при партнерстве с УрФУ), турнирах, пресс-карты (журналистские удостоверения). Такие документы должны быть подписаны руководителем и заверены печатью выдавшей их организации.\n\nЛитературное и театральное творчество не рассматривается.",
					"Какие требования к оформлению?": "Вне зависимости от формата представленных абитуриентом в составе творческого портфолио материалов они должны сопровождаться отдельным текстовым файлом-перечнем со списком предоставляемых материалов с их выходными данными по следующему образцу:\n - для печатных СМИ: Автор. Название публикации // Название журнала или газеты. Номер выпуска. Страница. Ссылка для скачивания / просмотра файла.\n - для эфирных СМИ (ТВ и РВ), аудиовизуальных материалов: Название сюжета. Название канала. Дата выхода в эфир. Ссылка для скачивания / просмотра файла. - для сетевых материалов: Автор. Название публикации. URL",
					"Как отправить портфолио?": "Заходим на сайт exam3.urfu.ru\nЛогин – регистрационный номер абитуриента (шестизначное число), пароль – серия и номер паспорта без пробелов.\n*Подавшим документы через Госуслуги: регистрационный номер абитуриента можно найти в списках поступающих на сайте urfu.ru, по первой букве своей фамилии и номеру СНИЛС. Сочетание клавиш ctrl+F вызывает поиск по странице.\nВыбираем направление «Журналистика», переходим.\nЕсли поступаем на несколько направлений с творческими испытаниями, то портфолио загружаем в каждое направление отдельно.\nНаходим ссылку «Загрузка портфолио». Загружаем туда ФАЙЛ-ПЕРЕЧЕНЬ со ссылками на материалы. Сами материалы загружать не надо, их мы размещаем в любом открытом для просмотра облачном хранилище, в файле только название материала и облачная ссылка на него. Если материалы в открытом доступе, то указываем прямые ссылки на внешние источники. Грамоты, дипломы, сертификаты и все остальное, что у нас есть в бумажном виде, сканируем и также добавляем в облако.",
					"Можно ли поступить без портфолио?": "Поступать без портфолио можно! Но можно еще хорошенько подумать и вспомнить, какими достижениями вы можете похвастаться перед членами комиссии! Наверняка что-то найдется, мы уверены!\nУстная часть (индивидуальное собеседование) является обязательным этапом экзамена, творческое портфолио – необязательным, но при его отсутствии абитуриент получает за эту составляющую 0 баллов. Общая минимальная положительная оценка за устный экзамен составляет 40 баллов."
				},
				"Устное собеседование": {
					"Список вопросов для собеседования": "1. Первая печатная газета в России.\n2. Что является главным «инструментом» журналиста.\n3. Кто изобрёл радиоприемник.\n4. Основная задача журналистики как профессии.\n5. Почему журналистику называют «четвертой ветвью власти».\n6. Личное качество журналиста, которое позитивнее всего влияют на его профессиональную деятельность.\n7. Какие виды СМИ знаете.\n8. В чем преимущества газет перед телевидением и наоборот: в чем преимущества ТВ.\n9. Назовите имена известных газетных и тележурналистов.\n10. С какими газетами, журналами знакомы.\n11. Почему Вы поступаете на «журналистику».\n12. В чем суть работы журналиста.\n13. Как журналистика влияет на общество.\n14. В чем интернет-журналистика выигрывает перед традиционными СМИ, а в чем проигрывает.\n15. По каким критериям отбираются сообщения в информационные ленты и выпуски новостей?\n16. Какие новостные сообщения становятся топовыми для аудитории и почему\n17. Чем отличается радиопередача от подкаста?\n18. Журналист и блогер: что между ними общего и что разное?\n19. Чем отличается подача материала в СМИ и соцсетях?\n20. Назовите 1–2  известных блогеров. Чем они интересны аудитории? Опишите критерии популярности современного блогера.\n21. Перечислите и охарактеризуйте крупнейшие сетевые издания. В чем суть их редакционной политики?\n22. Спортивная журналистика: история, известные спортивные комментаторы, спортивные СМИ.\n23. Научная журналистика: основные характеристики, известные журналисты, современные темы. Примеры СМИ, кино, блогов, подкастов, где популяризируется эта тема.\n24. Тема культуры в журналистике (журналисты, СМИ)\n25. Основные жанры традиционной журналистики.\n26. Этика журналистики.\n27. Цифровые технологии в журналистике.",
					"Когда будут известны результаты?": "Оценку за портфолио и устное собеседование комиссия называет в конце экзамена. Общая оценка также появится на сайте УрФУ в конкурсных списках и списках поступающих. Как правило, это происходит в течение 3 рабочих дней после экзамена.",
					"Как проходит собеседование в дистанционной форме?": "В дистанционной форме устный экзамен сдаем на платформе exam3.urfu.ru.\nЛогин – регистрационный номер абитуриента (шестизначное число), пароль – серия и номер паспорта без пробелов.\nНаходим ссылку с индивидуальным графиком, смотрим свое время и номер группы, переходим в назначенное время по ссылке с номером группы, разрешаем доступ к камере и микрофону, попадаем в видеоконференцию с преподавателями. Показываем паспорт и демонстрируем помещение, в котором находимся, посторонних лиц в нем быть не должно. Успешно сдаем экзамен.\nВремя экзаменов указывается по времени Екатеринбурга (Мск+2 часа).\nЕсли вас не пускают в видеоконференцию, нужно попробовать переподключиться через минуту, комиссия еще занята с другим абитуриентом.\nВ конце экзамена члены комиссии обязательно назовут оценку."
				}
			},
			"Количество мест": "Очная форма, бюджет: основные места – 2, особая квота – 1, отдельная квота – 1, целевая квота – 1.\nОчная форма, контракт: 95\nЗаочная форма, бюджет: основные места – 15, особая квота – 2, отдельная квота – 2, целевая квота – 2.\nЗаочная форма, контракт: 20\n\nЕсли какие-то места в пределах квот остаются свободными после приоритетного зачисления, они добавляются к основным местам.",
			"Стоимость обучения": "Стоимость обучения* на 1 курсе в 2024/2025 уч.году зависит от суммы набранных баллов по результатам трех экзаменов.\nОчная форма:\nдо 170 баллов – 239000 р/год\n170-269 баллов – 232000 р/год\n270 баллов и выше – 185600 р/год\nЗаочная форма: 104000 р/год\n\n*Указана для граждан России и стран ближнего зарубежья"
		},
		"Издательское дело": {
			"Набор экзаменов": "Обществознание (min 45)\nРусский язык (min 40)\nНа выбор:\nИностранный язык (min 30)\nИнформатика и ИКТ (min 44)\nИстория (min 35)\nЛитература (min 40)\n\nДля выпускников СПО:\nЧеловек и общество (min 45)\nРусский язык (min 40)\nНа выбор:\nИнформационные технологии и сервисы (min 39)\nОсновы бухгалтерского учета (min 44)\nЯзык профессиональных коммуникаций (английский) (min 30)",
			"Количество мест": "Только очная форма.\nБюджет: основные места – 3, особая квота – 1, отдельная квота – 1. Целевой квоты нет.\nКонтракт: 50\n\nЕсли какие-то места в пределах квот остаются свободными после приоритетного зачисления, они добавляются к основным местам.",
			"Стоимость обучения": "Стоимость обучения* на 1 курсе в 2024/2025 уч.году зависит от суммы набранных баллов по результатам трех экзаменов.\nТолько очная форма. \nдо 170 баллов – 178000 р/год \n170-249 баллов – 176000 р/год\n250 баллов и выше – 140800 р/год\n\n*Указана для граждан России и стран ближнего зарубежья"
		},
		"Медиакоммуникации": {
			"Набор экзаменов": "Творческий конкурс (min 40)\nРусский язык (min 40)\nНа выбор:\nИстория (min 35)\nОбществознание (min 45)\n\nДля выпускников СПО:\nТворческий конкурс (min 40)\nРусский язык (min 40)\nНа выбор:\nЧеловек и общество (min 45)\nЯзык профессиональных коммуникаций (английский) (min 30)",
			"Творческий конкурс": {
				"Даты вступительных испытаний": "Внимание! Могут быть изменения!\nОчно -  20.07.2024 г.\nДистанционно – 23.07.2024 г.",
				"Портфолио": {
					"Что входит в портфолио?": "1. Авторские работы абитуриента, опубликованные, либо принятые к публикации в зарегистрированные СМИ (газеты, журналы, радио, телевидение, сетевые издания);\n2. Текстовые, аудиовизуальные, дизайнерские и полиграфические материалы из школьных или иных незарегистрированных медиа, личных или коллективных блогов, страниц социальных сетей и с других публичных медиаресурсов, материалы рекламного и PR-характера;\n3. Подтверждённый опыт участия в организации и проведении мероприятий просветительского и культурно-массового характера (семинары, конференции, концерты, мастер-классы, открытые творческие встречи и т. д.);\n4. Подтверждённый опыт сбора и обработки аудиовизуального контента: запись и обработка, монтаж аудио- и видеоматериалов;\n5. Фотографии авторства абитуриента, сделанные на профессиональном оборудовании и имеющие информационную или художественную ценность;\n6. Информационные продукты в формате компьютерной графики;\n7. Работы кинематографического характера, где абитуриент может выступать в роли сценариста, режиссера, видеооператора, оператора монтажа.\n8. Все документальные свидетельства, подтверждающие опыт работы абитуриента в медиа разной направленности и его успехи в данной сфере: рекомендации от редакций медиа, подготовительных курсов департамента «Факультет журналистики» УрФУ, школьного медиацентра УрФУ, дипломы (грамоты) за победы или призовые места в областных, городских, районных, иных медийных конкурсах, турнирах; пресс-карты (журналистские удостоверения), сертификаты о прохождении курсов по разным направлениям медиа и т. д. Такие документы должны быть подписаны руководителем и заверены печатью выдавшей их организации.\n\nВ случае, если абитуриент практиковался в event-индустрии, участие в организации мероприятий необходимо подтвердить характеристикой или сертификатом с подписью руководителя проекта.\n\nЛитературное и театральное творчество не рассматривается.",
					"Какие требования к оформлению?": "Вне зависимости от формата представленных абитуриентом в составе творческого портфолио материалов они должны сопровождаться отдельным текстовым файлом-перечнем со списком предоставляемых материалов с их выходными данными по следующему образцу:\n - для печатных СМИ: Автор. Название публикации // Название журнала или газеты. Номер выпуска. Страница. Ссылка для скачивания / просмотра файла.\n - для эфирных СМИ (ТВ и РВ), аудиовизуальных материалов: Название сюжета. Название канала. Дата выхода в эфир. Ссылка для скачивания / просмотра файла.\n - для сетевых материалов: Автор. Название публикации. URL\n - для визуальных материалов (макеты, баннеры и пр.) и документов: Название документа. Ссылка для скачивания / просмотра файла.\n - для электронных копий документов: Название документа. Ссылка для скачивания / просмотра файла.",
					"Как отправить портфолио?": "Заходим на сайт  exam3.urfu.ru\nЛогин – регистрационный номер абитуриента (шестизначное число), пароль – серия и номер паспорта без пробелов.\n*Подавшим документы через Госуслуги: регистрационный номер абитуриента можно найти в списках поступающих на сайте urfu.ru, по первой букве своей фамилии и номеру СНИЛС. Сочетание клавиш ctrl+F вызывает поиск по странице.\n\nВыбираем направление «Медиакоммуникации», переходим.\nЕсли поступаем на несколько направлений с творческими испытаниями, то портфолио загружаем в каждое направление отдельно.\nНаходим ссылку «Загрузка портфолио». Загружаем туда ФАЙЛ-ПЕРЕЧЕНЬ со ссылками на материалы. Сами материалы загружать не надо, их мы размещаем в любом открытом для просмотра облачном хранилище, в файле только название материала и облачная ссылка на него. Если материалы находятся в открытом доступе, то указываем прямые ссылки на внешние источники. Грамоты, дипломы, сертификаты и все остальное, что у нас есть в бумажном виде, сканируем и также добавляем в облако.",
					"Можно ли поступить без портфолио?": "Поступать без портфолио можно, но вы все такие творческие, наверняка вам есть, чем похвастаться.\nА если не до конца уверены в себе – приходите на подготовительные курсы!\nУстная часть является обязательным этапом экзамена, творческое портфолио – необязательным, но при его отсутствии абитуриент получает за эту составляющую 0 баллов. Общая минимальная положительная оценка за устный экзамен составляет 40 баллов."
				},
				"Устное собеседование": {
					"Список вопросов для собеседования": "1. Почему поступаете на «Медиакоммуникации»? Кем конкретно хотите стать в медиасфере и почему?\n2. В чем суть профессии медийщика?\n3. Что такое медиакоммуникации? Какие сегменты (отрасли) входят в медиаиндустрию?\n4. Как медиакоммуникации влияют на общество?\n5. Чем определяется цена медиапродукта?\n6. В чем интернет-медиа выигрывают перед традиционными СМИ, а в чем проигрывают?\n7. По каким критериям отбираются сообщения в информационные ленты и выпуски новостей? Какие новостные сообщения становятся топовыми для аудитории и почему?\n8. Телевидение сегодня лидирует среди источников получения информации для потребителя. В то же время многие отказываются от наличия телевизора дома. Как вы можете объяснить этот феномен?\n9. Чем отличается радиопередача от подкаста?\n10. Журналист и блогер: что между ними общего и что разное?\n11. Чем отличается PR-деятельность от журналистики. Откуда начинается история «связей с общественностью»?\n12. Каковы основные методы работы PR-специалиста?\n13. Как создать вирусную рекламу?\n14. Как определить эффективность PR-кампании?\n15. В чем отличие PR от рекламы по целям, задачам, приёмам деятельности?\n16. Какие, на ваш взгляд, сегодня существуют технологические вызовы классическим формам, методам и видам занятости в сфере журналистики, рекламы и PR?\n17. Редактор – «содержание», маркетолог – «продажи», продюсер – … (продолжите). Когда возникает необходимость в продюсировании медиапроекта?\n18. Назовите и охарактеризуйте наиболее актуальные технологии доставки / распространения информации.\n19. Можно ли социальные сети отнести к масс-медиа? Перечислите ключевые особенности одной из социальных сетей (на выбор).\n20. Чем отличается подача материала в СМИ и соцсетях?\n21. Назовите 2-3 наиболее крупных регулярных мероприятий, проходящих в Уральском (любом другом – на выбор) регионе. Коротко опишите их формат, технологию подготовки и реализации.\n22. Назовите 2-2 известных блогеров. Чем они интересны аудитории? Опишите критерии популярности современного блогера.\n23. Чем Вы можете объяснить бум популярности фото- и видеоконтента сегодня?\n24. Перечислите и охарактеризуйте крупнейшие сетевые издания. В чем суть их редакционной политики?\n25. Игровое и неигровое кино: что между ними общего и в чем различия?\n26. Имиджевая и продуктовая реклама: в чем различия?\n27. Назовите 3 наиболее успешные кинопремьеры текущего года, расскажите об их содержании, охарактеризуйте их значимость для киноиндустрии.",
					"Когда будут известны результаты?": "Оценку за портфолио и устное собеседование комиссия называет в конце экзамена. Общая оценка также появится на сайте УрФУ в конкурсных списках и списках поступающих. Как правило, это происходит в течение 3 рабочих дней после экзамена.",
					"Как проходит собеседование в дистанционной форме?": "В дистанционной форме устный экзамен сдаем на платформе exam3.urfu.ru. \nЛогин – регистрационный номер абитуриента (шестизначное число), пароль – серия и номер паспорта без пробелов.\nНаходим ссылку с индивидуальным графиком, смотрим свое время и номер группы, переходим в назначенное время по ссылке с номером группы, разрешаем доступ к камере и микрофону, попадаем в видеоконференцию с преподавателями. Показываем паспорт и демонстрируем помещение, в котором находимся, посторонних лиц в нем быть не должно. Успешно сдаем экзамен.\nВремя экзаменов указывается по времени Екатеринбурга (Мск+2 часа).\nЕсли вас не пускают в видеоконференцию, нужно попробовать переподключиться через минуту, комиссия еще занята с другим абитуриентом.\nВ конце экзамена члены комиссии обязательно назовут оценку."
				}
			},
			"Количество мест": "Только очная форма!\n\nБюджет: основные места – 1, особая квота – 1, отдельная квота – 1, целевая квота – 1.\nКонтракт: 150\n\nЕсли какие-то места в пределах квот остаются свободными после этапа приоритетного зачисления, они добавляются к основным местам.",
			"Стоимость обучения": "Стоимость обучения* на 1 курсе в 2024/2025 уч.году зависит от суммы набранных баллов по результатам трех экзаменов.\nОчная форма:\nдо 170 баллов – 239000 р/год \n170-269 баллов – 232000 р/год\n270 баллов и выше – 185600 р/год\n\n*Указана для граждан России и стран ближнего зарубежья"
		},
		"Телевидение (Телевидение и новые медиа, Кино и цифровой видеоконтент)": {
			"Набор экзаменов": "Творческий конкурс (min 60)\nРусский язык (min 60)\nЛитература (min 40)\n\nДля выпускников СПО:\nТворческий конкурс (min 60)\nРусский язык (min 60)\nОсновы редактирования (min 40)",
			"Творческий конкурс": {
				"Даты вступительных испытаний": "Внимание! Могут быть изменения!\nОчно -  22.07.2024 г.\nДистанционно – 20.07.2024 г.",
				"Портфолио": {
					"Что входит в портфолио?": "Обязательным элементом портфолио является видеоролик хронометражом до 3 мин., записанный абитуриентом самостоятельно в жанре монолога в формате самопрезентации (видеоблога). Автор должен представить себя перед камерой, раскрыть свои качества, которые могут позволить ему стать телеведущим, репортером, видеоблогером, видеооператором, режиссером, редактором, продюсером, режиссером, сценаристом, редактором, видеооператором, монтажером, звукорежиссером, саунд-дизайнером, колористом, специалистом по компьютерной графике, анимации или геймдеву (можно выбрать одну или несколько позиций), а также ответить на вопрос, каким критериям должен соответствовать человек на экране, кем он является для современного зрителя, как вы видите в дальнейшем свое участие в сфере кино и видеоконтента, в роли кого хотите выступать и какие проекты реализовать.\n\nВидеоролик желательно записать одним кадром – от включения камеры до ее выключения без остановок.\n1. авторские видеоматериалы абитуриента, опубликованные в СМИ;\n2. публичное медийное творчество абитуриента, рассчитанное на неограниченную массовую аудиторию:\n2.1. авторские видеоматериалы, опубликованные на публичных страницах в социальных медиа;\n2.2. видеоблоги – как личные, так и коллективные;\n2.3. авторские видеоматериалы, созданные для трансляции на крупных событиях;\n2.4. материалы школьных медиа в формате видео;\n3. подтверждённый опыт сбора и обработки аудиовизуального контента: запись и обработка, монтаж видеоматериалов, верстка баннеров и афиш;\n4. подтверждённый опыт создания и поддержки онлайн-ресурсов, организации онлайн-трансляций;\n5. авторские видеоматериалы PR и рекламного характера, проморолики;\n6. работы кинематографического характера, где абитуриент может выступать в роли актера, сценариста, режиссера, видеооператора, продюсера, монтажера, колориста, звукорежиссера, саунд-дизайнера;\n7. фотографии авторства абитуриента, сделанные на профессиональном оборудовании и имеющие информационную или художественную ценность;\n8. информационные продукты в формате компьютерной графики и моушн-дизайна: заставки, отбивки, инфографика;\n9. работы в мультипликационном и анимационном формате;\n10. работы в сфере геймдева;\n11. все документальные свидетельства, подтверждающие опыт абитуриента в сфере телевидения, видеопродакшн: рекомендации от редакций медиа, подготовительных курсов департамента «Факультет журналистики» УрФУ, школьного медиацентра УрФУ, дипломы (грамоты) за победы или призовые места в областных, городских, районных, иных медийных конкурсах, на питчингах, конкурсах или фестивалях; сертификаты о прохождении курсов по направлениям, связанным с телевидением, кино и видеопроизводством и т. д. Такие документы должны быть подписаны руководителем и заверены печатью выдавшей их организации.",
					"Какие требования к оформлению?": "Вне зависимости от формата представленных абитуриентом в составе творческого портфолио материалов они должны сопровождаться отдельным текстовым файлом-перечнем со списком предоставляемых материалов с их выходными данными по следующему образцу:\n - для печатных СМИ: Автор. Название публикации // Название журнала или газеты. Номер выпуска. Страница. Ссылка для скачивания / просмотра файла.\n - для эфирных СМИ (ТВ и РВ), аудиовизуальных материалов: Название сюжета. Название канала. Дата выхода в эфир. Ссылка для скачивания / просмотра файла.\n - для сетевых материалов: Автор. Название публикации. URL\n - для визуальных материалов (макеты, баннеры и пр.) и документов: Название документа. Ссылка для скачивания / просмотра файла.\n - для электронных копий документов: Название документа. Ссылка для скачивания / просмотра файла.",
					"Как отправить портфолио?": "Заходим на сайт  exam3.urfu.ru\nЛогин – регистрационный номер абитуриента (шестизначное число), пароль – серия и номер паспорта без пробелов.\n*Подавшим документы через Госуслуги: регистрационный номер абитуриента можно найти в списках поступающих на сайте urfu.ru, по первой букве своей фамилии и номеру СНИЛС. Сочетание клавиш ctrl+F вызывает поиск по странице.\n\nВыбираем направление «Телевидение», переходим.\nЕсли поступаем на несколько направлений с творческими испытаниями, то портфолио загружаем в каждое направление отдельно.\nНаходим ссылку «Загрузка портфолио». Загружаем туда ФАЙЛ-ПЕРЕЧЕНЬ со ссылками на материалы. Сами материалы загружать не надо, их мы размещаем в любом открытом для просмотра облачном хранилище, в файле только название материала и облачная ссылка на него. Если материалы находятся в открытом доступе, то указываем прямые ссылки на внешние источники. Грамоты, дипломы, сертификаты и все остальное, что у нас есть в бумажном виде, сканируем и также добавляем в облако.",
					"Можно ли поступить без портфолио?": "Ролик-самопрезентация – обязательный элемент портфолио! Обычно съемка такого ролика не представляет проблемы для современного абитуриента.  Если же хотите расширить свое портфолио, то можно прийти на подготовительные курсы!\nУстная часть является обязательным этапом экзамена. Максимальная оценка за устный ответ – 50 баллов.\nОбщая минимальная положительная оценка за устный экзамен составляет 60 баллов."
				},
				"Устное собеседование": {
					"Список вопросов для собеседования": "1. Почему поступаете на направление «Телевидение»? Кем конкретно хотите стать и почему?\n2. В чем суть профессии тележурналиста?\n3. Почему журналистику называют «четвертой властью» и насколько это название оправданно? На что влияют СМИ?\n4. Что важнее в видеоматериале – картинка, звук или текст?\n5. В чем суть перехода телевещания в цифровой формат?\n6. Популярность традиционного телевидения снижается из года в год, многие отказываются от телеприемников дома. В то же время объем продаж телевизоров в России и мире не падает, а даже растет.  Как вы можете объяснить этот феномен?\n7. Что такое телевизионный рейтинг? Для чего он регулярно измеряется?\n8. По каким критериям отбираются сообщения в выпуски новостей?\n9. Что такое стендап в телевизионных новостях? С какой целью тележурналисты используют этот инструмент?\n10.  Телеведущий и видеоблогер: что между ними общего и разного?\n11.  Назовите троих тележурналистов, чем они известны, какой вклад внесли в развитие телевизионной индустрии?\n12.  Какими качествами должен обладать человек на экране? Каковы секреты популярности у зрителя?\n13.  Перечислите три основные функции телевидения.\n14.  Есть ли разница в производстве видеоконтента для телевизионной программы и социальных сетей? Поясните на примере одной из соцсетей.\n15.  Чем Вы можете объяснить бум популярности фото- и видеоконтента сегодня?\n16.  Чего позволяет добиться телевизионный монтаж?\n17.  Какие преимущества дает прямой телеэфир? Когда его используют?\n18.  Игровое и неигровое кино: что между ними общего и в чем различие?\n19.  Назовите 2-3 известные Вам российские и зарубежные телекомпании. Опишите особенности их программной политики.\n20.  Каким Вы видите будущее телевидения через 10 лет?\n21.  Что такое инфотейнмент? Приведите примеры.\n22.  Какой телевизионный контент сейчас наиболее востребован аудиторией?\n23.  Оператор – «картинка», редактор – «содержание», режиссер – … (продолжите). Каждой ли программе нужен режиссер и почему?\n24.  Телевидение – это производство контента плюс доставка телесигнала. Какие способы доставки ТВ-сигнала Вы знаете?\n25.  Назовите несколько последних телевизионных премьер.\n26.  В чем разница создания контента для больших экранов (кинотеатр) и маленьких (ТВ, смартфон)?\n27.  Из каких этапов состоит процесс создания и производства современного киноконтента (полнометражный фильм, короткометражный фильм или сериал)?\n28.  Назовите несколько аудиовизуальных проектов, которые сильно повлияли на ваше творческое видение. Почему?\n29.  Какими качествами должен обладать человек, выбирающий ту или иную профессию в области кино или контента? Охарактеризуйте одну из профессий: сценарист, саунд-дизайнер, режиссер и т. д.\n30.  Какие Вы можете назвать жанры и форматы современного кино и контента?\n31.  Чего позволяет добиться этап продакшна в производстве контента, а чего – этап пост-продакшна?\n32.  Как можно оценить успех кинопроекта или контента?",
					"Когда будут известны результаты?": "Оценку за портфолио и устное собеседование комиссия называет в конце экзамена. Общая оценка также появится на сайте УрФУ в конкурсных списках и списках поступающих. Как правило, это происходит в течение 3 рабочих дней после экзамена.",
					"Как проходит собеседование в дистанционной форме?": "В дистанционной форме устный экзамен сдаем на платформе exam3.urfu.ru. \nЛогин – регистрационный номер абитуриента (шестизначное число), пароль – серия и номер паспорта без пробелов.\nНаходим ссылку с индивидуальным графиком, смотрим свое время и номер группы, переходим в назначенное время по ссылке с номером группы, разрешаем доступ к камере и микрофону, попадаем в видеоконференцию с преподавателями. Показываем паспорт и демонстрируем помещение, в котором находимся, посторонних лиц в нем быть не должно. Успешно сдаем экзамен.\nВремя экзаменов указывается по времени Екатеринбурга (Мск+2 часа).\nЕсли вас не пускают в видеоконференцию, нужно попробовать переподключиться через минуту, комиссия еще занята с другим абитуриентом.\nВ конце экзамена члены комиссии обязательно назовут оценку."
				}
			},
			"Количество мест": "Только очная форма!\n\nОбразовательная программа «Телевидение и новые медиа»\nБюджет: основные места – 3, особая квота – 1, отдельная квота – 0, целевая квота – 1.\nКонтракт: 35\n\nОбразовательная программа «Кино и цифровой видеоконтент»\nБюджет: основные места – 4, особая квота – 0, отдельная квота – 1, целевая квота – 0.\nКонтракт: 35\n\nЕсли какие-то места в пределах квот остаются свободными, они добавляются к основным местам.",
			"Стоимость обучения": "Стоимость обучения* на 1 курсе в 2024/2025 уч.году зависит от суммы набранных баллов** по результатам трех экзаменов.\nОчная форма:\nдо 170 баллов – 239 000 р/год\n170-269 баллов – 232 000 р/год\n270 баллов и выше – 185 600 р/год\n\n*Указана для граждан России и стран ближнего зарубежья\n**Может быть определена минимальная сумма баллов для заключения контракта"
		}
	},
	"Общие вопросы": {
		"Личный кабинет абитуриента": "Все абитуриенты (кроме подавших документы через Госуслуги) должны быть зарегистрированы в ЛКА. Здесь представлен широкий спектр возможностей по дистанционному решению многих вопросов, от подачи документов до заключения договоров.",
		"Как подать документы?": "1. Лично в приемной комиссии на Мира, 19 (требуется паспорт для каждого входящего)\n2. Дистанционно через личный кабинет абитуриента на сайте priem.urfu.ru\n3. Через операторов почтовой связи общего пользования\n4. В электронной форме через Госуслуги\n\nМы очень хотим, чтобы вы пришли лично и познакомились с отборочной комиссией факультета, а также получили подробную консультацию и ответы на  все интересующие вопросы; или же воспользовались сервисом подачи документов через ЛКА УрФУ.  Это позволит нам оперативнее оказать Вам помощь, если она понадобится!",
		"Контрольные даты": "Сроки приема документов на бюджет, очная форма:\n20.06-25.07 – по результатам ЕГЭ\n20.06.-18.07 – по вступительным испытаниям, проводимым УрФУ (Творческие направления, выпускникам СПО)\n\nКомпьютерные тестирования (выпускникам СПО и некоторым льготным категориям): 01.07-25.07\n\nДаты творческих вступительных испытаний определены для каждого направления и указаны в соответствующих разделах.\n\nЗавершение приема оригиналов документов об образовании:\nПриоритетное зачисление (поступление по квотам): 28.07 в 14-00 (время Екб)\nОсновные места: 03.08 в 14-00 (время Екб)\n\n!!!Поступающим исключительно на контрактной основе рекомендуем подать документы также до 18.07, чтобы успеть сдать творческие вступительные испытания в первой волне поступающих.\n\nПодробнее в календаре приема https://clck.ru/3ASukH",
		"Сдал все экзамены, что дальше?": "После сдачи вступительных испытаний все результаты появляются в рейтинговых списках и списках поступающих. Мы стараемся, чтобы это случилось как можно быстрее, но по правилам результаты появляются не позднее, чем через 3 рабочих дня после экзамена.\nВы сможете оценить свои позиции и определиться с дальнейшей тактикой.\nРешили заключить договор? Не затягивайте))",
		"Как узнать, что я поступил?": "Поступить = найти себя в приказе на зачисление.\nПриказы о зачислении на бюджет издаются в определенные даты: квоты и поступающие без вступительных испытаний – 29.07, на основные конкурсные места – 04.08-09.08.\nВ личном кабинете и списках поступающих можно найти себя и увидеть статус «зачислен».\nПоступающим на контракт несколько легче: оплаченный договор фактически гарантирует зачисление.\nПодписанный, но неоплаченный договор такой гарантии не дает.\nПриказы о зачислении на контракт издаются в течение всей приемной кампании по мере заключения и оплаты договоров.\n\nПримерно в середине августа со всеми поступившими будут связываться наставники, включать в общие беседы, знакомиться, назначать первые встречи. Будет интересно!))",
		"Контакты": "Этот раздел наполню позже"
	},
	"Платное обучение": {
		"Стоимость обучения": "Стоимость обучения* на 1 курсе в 2024/2025 уч.году зависит от суммы набранных баллов по результатам трех экзаменов.\n\nОчная форма обучения. Направления «Журналистика», «Медиакоммуникации», «Телевидение**»:\nдо 170 баллов – 239000 р/год\n170-269 баллов – 232000 р/год\n270 баллов и выше – 185600 р/год\n\nЗаочная форма обучения. Направление «Журналистика»: 104000 р/год\n\nНаправление «Издательское дело»:\nдо 170 баллов – 178000 р/год\n170-249 баллов – 176000 р/год\n250 баллов и выше – 140800 р/год\n\n*Указана для граждан России и стран ближнего зарубежья\n**Может быть определена минимальная сумма баллов для заключения контракта",
		"Когда можно заключать договор?": "Договор можно заключить после того, как стали известны и прогрузились в информационные системы все результаты экзаменов (включая оценки за творческие вступительные на те направления, где это необходимо).\n\nЕсли вы нашли себя в рейтингах, или видите, что в списках поступающих у вас отражаются все результаты, то можно оформлять заявление на заключение контракта.\n\nЕсли вы не нашли себя в рейтинге: рейтинговые списки публикуются из числа тех абитуриентов, кто подавал документы на бюджет. Если вы не заявляли бюджетную форму, то в рейтинговом списке вас не будет, тогда лучше проверить наличие баллов за экзамены в личном кабинете абитуриента или в списках поступающих.",
		"Что нужно для заключения договора?": "Заключить договор можно лично: прийти в приемную комиссию на Мира, 19 (2 этаж), обратиться к профильному специалисту отборочной комиссии. Как правило, все специалисты имеют ноутбуки с перечнем направлений, за которые они отвечают. Но любой из наших коллег поможет вам сориентироваться)) Специалист сформирует заявление для заключения договора и направит вас в договорной отдел.  Вход в УрФУ строго с паспортом (на каждого гостя). Для оформления договора нужны паспорта плательщика и абитуриента. В случае оплаты материнским капиталом – сертификат.\n\nЗаключение договора в дистанционной форме: можно оформить договор через личный кабинет абитуриента, выполнив по порядку все шаги на соответствующей вкладке. Можно сделать это и через ЕПГУ (для подававших документы через Госуслуги), выполняя все инструкции.\n\nВ любом случае, следите за информационными сообщениями от сотрудников УрФУ или поддержки ЕПГУ.",
		"Способы оплаты и рассрочка": "А дальше нужно внести платеж, соответствующий сумме первого платежа по договору, подождать и проверить, чтобы в рейтинговых списках на контракт напротив вашего договора появилась запись «оплачен». Банковский платеж может проходить до 5 рабочих дней.\n\nПо мере поступления оплаты будут формироваться приказы на зачисление. Оплаченный договор фактически гарантирует зачисление.",
		"Заключили договор, что дальше?": "Можно оплатить обучение «живыми» деньгами в наличной или безналичной форме, с использованием средств материнского капитала или образовательного кредита*.\n\nТрадиционно оплата обучения делится на 2 части – за 1 и 2 семестр. При необходимости, можно попросить оформить рассрочку на 4 части. Это бесплатно, но недоступно для оформляющих договор через ЕПГУ.\n\nОплатить обучение можно в кассе УрФУ (Мира, 19, 2 этаж), через сервис оплаты образовательных услуг pay.urfu.ru или любым другим удобным безналичным вариантом расчета. В договоре указаны все необходимые реквизиты.\n\n*Образовательный кредит – кредит на образование с господдержкой, полноценную консультацию по перечню документов и условиям вы можете получить в отделениях банка."
	},
	"Подготовительные курсы": {
		"Журналистика": "Дополню",
		"Медиа, ТВ и Кино": "Подготовительные курсы – отличная возможность пополнить свое портфолио и подготовиться к устной части творческого испытания в команде единомышленников!\n\nДвухнедельный интенсив пройдет с 04.07 по 17.07 в формате лекций, планерок, мастер-классов и воркшопов.\n\nПодготовительные курсы – отличный шанс:\n - создать свой медиапроект\n - подружиться с будущими однокурсниками\n - познакомиться с преподавателями\n - заявить о себе будущим работодателям.\n\nЗдесь тоже дополним."
	}
}
